Repository: zudo/ginfo-tweaks
Catalog: po/*.po
Languages: es

source: Show debug messages
es: Mostrar mensajes de depuración

source: A customizable Launcher Panel
es: Un panel de inicio personalizado

source: # Copyright (C) 2010 Junta de Andaluc&#xED;a <packmaster@guadalinex.org> # This program is free software: you can redistribute it and/or modify it # under the terms of the GNU General Public License version 3, as published # by the Free Software Foundation. # # This program is distributed in the hope that it will be useful, but # WITHOUT ANY WARRANTY; without even the implied warranties of # MERCHANTABILITY, SATISFACTORY QUALITY, or FITNESS FOR A PARTICULAR # PURPOSE. See the GNU General Public License for more details. # # You should have received a copy of the GNU General Public License along # with this program. If not, see <http://www.gnu.org/licenses/>.
es: # Copyright (C) 2010 Junta de Andalucía <packmaster@guadalinex.org> # Este programa es software libre: usted puede redistribuirlo y / o modificarlo # bajo los términos de la versión de GNU General Public License 3, tal como se publicó # por la Free Software Foundation. # # Este programa se distribuye con la esperanza de que sea útil, pero # SIN NINGUNA GARANTÍA, incluso sin las garantías implícitas de # Comerciabilidad, calidad satisfactoria, o IDONEIDAD PARA UN DETERMINADO # FIN. Vea la Licencia Pública General de GNU para más detalles. # # Debería haber recibido una copia de la Licencia Pública General de GNU junto # con este programa. Si no es así, consulte <http://www.gnu.org/licenses/>.

source: GinfoTweaks is a desktop entry based application launcher.
es: GinfoTweaks es una aplicación de escritorio basada en un lanzador de aplicaciones.

source: <big><big><big><b>Wellcome to ginfotweaks!</b></big></big></big>
es: <big><big><big><b>Bienvenido a ginfotweaks!</b></big></big></big>

source: _Edit
es: _Editar

source: _File
es: _Fichero

source: _Help
es: _Ayuda

source: _View
es: _Ver

source: <big><b><u>Author:</u></b></big>
es: <big><b><u>Autor:</u></b></big>

source: <big><b><u>Description:</u></b></big>
es: <big><b><u>Descripción:</u></b></big>

source: <big><b><u>Name:</u></b></big>
es: <big><b><u>Nombre:</u></b></big>
